{"data":{"site":{"siteMetadata":{"title":"Ceremi","author":"Lic. Orlando A. Baldelomar"}},"markdownRemark":{"id":"279cc66e-c2a9-5444-8d96-8c5b0bc5a745","excerpt":"Por nada estén afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda oración y ruego, con acción  de gracias. Y la paz de Dios, que…","html":"\n  <a class=\"gatsby-resp-image-link\" href=\"/static/07d335d2c4675fba2be5a2ceff38ce57/90e0b/stress.jpeg\" style=\"display: block\" target=\"_blank\" rel=\"noopener\">\n  \n  <span class=\"gatsby-resp-image-wrapper\" style=\"position: relative; display: block;  max-width: 590px; margin-left: auto; margin-right: auto;\">\n    <span class=\"gatsby-resp-image-background-image\" style=\"padding-bottom: 59.895833333333336%; position: relative; bottom: 0; left: 0; background-image: url(&apos;data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAMABQDASIAAhEBAxEB/8QAGAAAAwEBAAAAAAAAAAAAAAAAAAMEAgX/xAAWAQEBAQAAAAAAAAAAAAAAAAACAAH/2gAMAwEAAhADEAAAAaMc10GkRp//xAAaEAADAAMBAAAAAAAAAAAAAAAAAQIDERIT/9oACAEBAAEFAvWWdwOsZL2mhn//xAAXEQEAAwAAAAAAAAAAAAAAAAAAARIT/9oACAEDAQE/Aas4f//EABYRAQEBAAAAAAAAAAAAAAAAAAATAf/aAAgBAgEBPwGiuv/EABkQAAEFAAAAAAAAAAAAAAAAAAACICEyQf/aAAgBAQAGPwKpKDWf/8QAGRABAAMBAQAAAAAAAAAAAAAAAQARIUFR/9oACAEBAAE/IXmtex3KdlnCG0ZZ1iRn/9oADAMBAAIAAwAAABCjH//EABgRAAIDAAAAAAAAAAAAAAAAAAABETFh/9oACAEDAQE/EIOzE//EABcRAAMBAAAAAAAAAAAAAAAAAAEQETH/2gAIAQIBAT8QoYn/xAAcEAEBAQACAwEAAAAAAAAAAAABEQAhQTFhcbH/2gAIAQEAAT8QAF6ZAfmTEFRHmdapEfNXJfWkFbg8ukRd/9k=&apos;); background-size: cover; display: block;\">\n      <img class=\"gatsby-resp-image-image\" style=\"width: 100%; height: 100%; margin: 0; vertical-align: middle; position: absolute; top: 0; left: 0; box-shadow: inset 0px 0px 0px 400px white;\" alt=\"Responsive image\" title=\"\" src=\"/static/07d335d2c4675fba2be5a2ceff38ce57/f8fb9/stress.jpeg\" srcset=\"/static/07d335d2c4675fba2be5a2ceff38ce57/e8976/stress.jpeg 148w,\n/static/07d335d2c4675fba2be5a2ceff38ce57/63df2/stress.jpeg 295w,\n/static/07d335d2c4675fba2be5a2ceff38ce57/f8fb9/stress.jpeg 590w,\n/static/07d335d2c4675fba2be5a2ceff38ce57/85e3d/stress.jpeg 885w,\n/static/07d335d2c4675fba2be5a2ceff38ce57/d1924/stress.jpeg 1180w,\n/static/07d335d2c4675fba2be5a2ceff38ce57/9452e/stress.jpeg 1770w,\n/static/07d335d2c4675fba2be5a2ceff38ce57/90e0b/stress.jpeg 1920w\" sizes=\"(max-width: 590px) 100vw, 590px\">\n    </span>\n  </span>\n  \n  </a>\n    \n<blockquote>\n<p>Por nada estén afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda oración y ruego, con acción  de gracias. Y la paz de Dios, que sobrepasa todo entendimiento, guardará  vuestros corazones y vuestros pensamientos en Cristo Jesús. Por lo demás, hermanos, todo lo que es verdadero, todo lo que es honesto, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre; si hay virtud alguna, si algo digno de alabanza, en esto pensad.\n<strong>Filipenses 4.6-8</strong></p>\n</blockquote>\n<h3>El Significado</h3>\n<p>En la primera presentación se definió el  estrés como un estado de fatiga física y psicológica que produce una reacción en el mecanismo de defensa del individuo.</p>\n<h3>Las Causas</h3>\n<p>En las dos reflexiones anteriores se observó que entre las causas del estrés se encontraba el tipo A, que es una reacción de impaciencia y hostilidad al entorno en el cual vive y que considera como adverso. En segundo lugar, se consideró como otra causa  a los diferentes cambios profundos que surgen inesperadamente en la vida.  Una tercera causa es el exceso de trabajo. </p>\n<h3>Las Consecuencias</h3>\n<p>Antes de ingresar a Estados Unidos en 1989, me hice un examen el cual reveló el diagnóstico de que mi columna estaba pensionada.  Según el médico los problemas pastorales me endurecieron los músculos de la espalda  y éstos me torcieron la columna. En aquel entonces no lo entendía porque aparentemente me encontraba bien; pero recién había entrado a California mi columna me pasó la factura. Por  20 años sufrí las consecuencias.  Las vértebras comprimidas prensaron el nervio siático y el dolor insoportable bajaba hasta la punta de los dedos del pie; hasta que Dios hizo un milagro en el año 2010.</p>\n<h3>Una Explicación Profesional</h3>\n<p>La Clínica Mayo (Escuela de Medicina Mayo con dependencias de investigación en Rochester, Minnesota) señala que “la sobreactivación en el sistema endocrino, inmunitario y nervioso, biológicamente es considerado como estrés.  El sistema endocrino está conformado por glándulas que en una sobreactivación, segregan hormonas internas directamente a la sangre en un funcionamiento inadecuado; las cuales circulan a los tejidos y glándulas del cuerpo, afectando la sexualidad, el sueño, el hambre y otros.   Por su parte, el sistema nervioso autónomo que regula los procesos corporales involuntarios, tales como el flujo sanguíneo, los latidos del corazón, y que acciona sobre músculos, glándulas o vasos sanguíneos, es alterado afectando de esa manera la digestión, la circulación, la respiración, el metabolismo y otros.  A la vez el sistema inmunológico disminuye sus defensas, permitiéndo enfermedades infecciosas”.</p>\n<p><em>Especialistas de la Clínica Mayo también indican 10 efectos sobre el cuerpo:</em>\n</p>\n<ol>\n<li>La obesidad</li>\n<li>Pérdida de cabello  </li>\n<li>Depresión</li>\n<li>Reducción del deseo sexual  </li>\n<li>Menstruación irregular  </li>\n<li>Ulceras </li>\n<li>Insomnio  </li>\n<li>Disminución de fertilidad</li>\n<li>Acné </li>\n<li>Enfermedades cardíacas</li>\n</ol>\n<h3>Un Ejemplo Tipo A.</h3>\n<p>Desconocemos las circunstancias y experiencias personales en que se formó Jonás; pero es evidente que no estaba de acuerdo con Dios acerca del ministerio como profeta. El, como muchos otros, tenía sus propias ideas y sus propios planes de lo que había que hacer, y por lo tanto, percibe la misión que Dios le encomienda como algo opuesto a sus intereses personales, y su hostilidad y sus prejuicios lo conducen a huir de Dios (Jonás Cap.1) Cumple la misión encomendada porque no tiene alternativa (Cap.3), pero es impaciente y hostil a la voluntad de Dios, tal como se confirma en el capítulo 4. Es un verdadero ejemplo del tipo A que causa el estrés. “Se apesadumbró en extremo” (4.1) con el significado de abatirse, afligirse y disgutarse, al extremo de desear la muerte (4.3,8).</p>\n<h3>Contextualización</h3>\n<p>Muchos siervos de Dios se encuentran cansados y agotados porque están luchando contra la voluntad de Dios. Algunos han llegado hasta la depresión porque se sienten atrapados en sus propios deseos, y no disfrutan el hacer la voluntad de Dios. La frustración les agobia  porque han perdido la autoridad divina.</p>\n<h3>El Consejo Apostolico</h3>\n<p>El tercer consejo del apóstol Pablo  para vencer el estrés, es presentar ante Dios aquellas cosas que agobian o que producen ansiedad, con humildad sincera. La palabra “ súplica” (deeseis) en Filipenses 4.6c, expresa humildad libre de arrogancia y autosuficiencia. La humildad es necesaria para aceptar las circunstancias adversas, como parte del perfecto plan de Dios para el crecimiento moral y espiritual del siervo de Dios. Jescristo dijo:  “<strong>Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar. llevad mi yugo sobre vosotros, y aprended de mí, que soy manso y humilde de corazón; y hallaréis descanso para vuestras almas.  Mateo 11.28,29</strong>. En Hebreos 12.11 se recuerda que las circunstancias están disciplinando, por amor divino, para desarrollar en el creyente un carácter justo. El Señor llama a confiar y depender de su gracia (Mateo 6.25-33), y de esa manera, permitirle a él el control de las circunstancias. El afán, la ansiedad y el estrés, impiden la manifestación de la gloria de Dios. La inconformidad con las circunstancias, el estrés, el desgaste físico y psicológico, son una evidencia de la autosuficiencia o la arrogancia que no pueden buscar a Dios ni con humildad, ni con gratitud (Filip. 4.6).</p>\n<h4>¿Cómo puede usted  ayudar a su pastor para evitar el estrés?</h4>\n<ol>\n<li>\n<p>Interceda por él y su familia.</p>\n</li>\n<li>\n<p>Ayude para que sus necesidades familiares sean cubiertas.</p>\n</li>\n<li>\n<p>No sea usted parte de los problemas de su iglesia, sino de las soluciones.</p>\n</li>\n<li>\n<p>Asegúrese de que reciba sus vacaciones.</p>\n</li>\n<li>\n<p>Apoye para que participe de seminarios y retiros pastorales.</p>\n</li>\n</ol>\n<br>","frontmatter":{"title":"El Plan Divino Para Vencer El Estres 3","date":"September 30, 2018"}}},"pageContext":{"slug":"/el-plan-divino-para-vencer-el-estres-3/","previous":{"fields":{"slug":"/el-plan-divino-para-vencer-el-estres-2/"},"frontmatter":{"title":"El Plan Divino Para Vencer El Estres 2"}},"next":null}}