{"data":{"site":{"siteMetadata":{"title":"Ceremi","author":"Lic. Orlando A. Baldelomar"}},"markdownRemark":{"id":"a378c393-7e69-5aac-b209-71b9b6ddcbe8","excerpt":"Por nada estén afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda oración y ruego, con acción  de gracias. Y la paz de Dios, que…","html":"<p>\n  <a class=\"gatsby-resp-image-link\" href=\"/Ceremi-rebuild/static/07d335d2c4675fba2be5a2ceff38ce57/90e0b/stress.jpeg\" style=\"display: block\" target=\"_blank\" rel=\"noopener\">\n  \n  <span class=\"gatsby-resp-image-wrapper\" style=\"position: relative; display: block;  max-width: 590px; margin-left: auto; margin-right: auto;\">\n    <span class=\"gatsby-resp-image-background-image\" style=\"padding-bottom: 59.895833333333336%; position: relative; bottom: 0; left: 0; background-image: url(&apos;data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAMABQDASIAAhEBAxEB/8QAGAAAAwEBAAAAAAAAAAAAAAAAAAMEAgX/xAAWAQEBAQAAAAAAAAAAAAAAAAACAAH/2gAMAwEAAhADEAAAAaMc10GkRp//xAAaEAADAAMBAAAAAAAAAAAAAAAAAQIDERIT/9oACAEBAAEFAvWWdwOsZL2mhn//xAAXEQEAAwAAAAAAAAAAAAAAAAAAARIT/9oACAEDAQE/Aas4f//EABYRAQEBAAAAAAAAAAAAAAAAAAATAf/aAAgBAgEBPwGiuv/EABkQAAEFAAAAAAAAAAAAAAAAAAACICEyQf/aAAgBAQAGPwKpKDWf/8QAGRABAAMBAQAAAAAAAAAAAAAAAQARIUFR/9oACAEBAAE/IXmtex3KdlnCG0ZZ1iRn/9oADAMBAAIAAwAAABCjH//EABgRAAIDAAAAAAAAAAAAAAAAAAABETFh/9oACAEDAQE/EIOzE//EABcRAAMBAAAAAAAAAAAAAAAAAAEQETH/2gAIAQIBAT8QoYn/xAAcEAEBAQACAwEAAAAAAAAAAAABEQAhQTFhcbH/2gAIAQEAAT8QAF6ZAfmTEFRHmdapEfNXJfWkFbg8ukRd/9k=&apos;); background-size: cover; display: block;\">\n      <img class=\"gatsby-resp-image-image\" style=\"width: 100%; height: 100%; margin: 0; vertical-align: middle; position: absolute; top: 0; left: 0; box-shadow: inset 0px 0px 0px 400px white;\" alt=\"Responsive image\" title=\"\" src=\"/Ceremi-rebuild/static/07d335d2c4675fba2be5a2ceff38ce57/f8fb9/stress.jpeg\" srcset=\"/Ceremi-rebuild/static/07d335d2c4675fba2be5a2ceff38ce57/e8976/stress.jpeg 148w,\n/Ceremi-rebuild/static/07d335d2c4675fba2be5a2ceff38ce57/63df2/stress.jpeg 295w,\n/Ceremi-rebuild/static/07d335d2c4675fba2be5a2ceff38ce57/f8fb9/stress.jpeg 590w,\n/Ceremi-rebuild/static/07d335d2c4675fba2be5a2ceff38ce57/85e3d/stress.jpeg 885w,\n/Ceremi-rebuild/static/07d335d2c4675fba2be5a2ceff38ce57/d1924/stress.jpeg 1180w,\n/Ceremi-rebuild/static/07d335d2c4675fba2be5a2ceff38ce57/9452e/stress.jpeg 1770w,\n/Ceremi-rebuild/static/07d335d2c4675fba2be5a2ceff38ce57/90e0b/stress.jpeg 1920w\" sizes=\"(max-width: 590px) 100vw, 590px\">\n    </span>\n  </span>\n  \n  </a>\n    <br></p>\n<blockquote>\n<p>Por nada estén afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda oración y ruego, con acción  de gracias. Y la paz de Dios, que sobrepasa todo entendimiento, guardará  vuestros corazones y vuestros pensamientos en Cristo Jesús. Por lo demás, hermanos, todo lo que es verdadero, todo lo que es honesto, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre; si hay virtud alguna, si algo digno de alabanza, en esto pensad.\n<strong>Filipenses 4.6-8</strong></p>\n</blockquote>\n<h3>Tipos de Estrés</h3>\n<p>La organización “American Psychological Association”  señala tres tipos de estrés:  </p>\n<ol>\n<li>Estrés agudo, que aparece por las presiones del pasado reciente y las anticipadas del futuro cercano.  </li>\n<li>Estrés agudo episódico, que se manifiesta en aquella personas que sufren estrés agudo con frecuencia.   </li>\n<li>El estrés crónico, que lo padecen aquellas personas que no encuentran una salida a sus problemas </li>\n</ol>\n<h3>Descripción</h3>\n<p>Esta misma organización (Asociación Americana de Psicología) describe laa causas y síntomas de estos tipos de estrés de la siguiente manera:</p>\n<h4>1. El estrés agudo.</h4>\n<p>Es el más común, causado por aquellas cosas que salen mal en la vida cotidiana:  un accidente automovilístico que daño alguna parte del vehículo, la pérdida de un contrato importante, un plazo de entrega que deben cumplir, o los problemas ocasionales de su hijo en la escuela, y otros.\nSiendo que este estrés es a corto plazo, no causa daños importantes como si lo fuera a largo plazo.  Sus síntomas más comunes son:</p>\n<ul>\n<li>Agonía emocional: Una combinación de enojo o irritabilidad, ansiedad y depresión, las tres emociones del estrés.</li>\n<li>Problemas musculares que incluyen tensos dolores de cabeza, dolor de espalda, dolor en la mandíbula y las tensiones musculares que se derivan en desgarro muscular y problemas en tendones y ligamentos.</li>\n<li>Problemas estomacales e intestinales como acidez,flatulencia, diarrea, estreñimiento y síndrome de intestino irritable.</li>\n<li>Sobreexcitación pasajera que deriva en elevación de la presión sanguínea, ritmo cardíaco. </li>\n</ul>\n<h4>2. Estrés agudo episódico.</h4>\n<p>Lo padecen las personas que tienen estrés agudo con frecuencia, que viven desordenadamente de crisis en crisis.  Siempre están apuradas, pero siempre llegan tarde.   Asumen muchas responsabilidades, tienen demasiadas cosas entre manos y no pueden organizar la cantidad de exigencias autoimpuestas ni las presiones que reclaman su atención.\nLos cardiólogos Meter Friedman y Ray Rosenman, señalan que las personalidades “Tipo A” son más propensas al estrés agudo episódico, por cuanto “tienen un impulso de competencia excesivo, agresividad, impaciencia y un sentido agobiador de urgencia”; por lo cual, es más probable que desarrollen  enfermedades coronarias que las personalidades “Tipo B”, que muestran un patrón de conducta opuesto.  (Resumen de lo declarado por la A. P. A.).</p>\n<h4>3. Estrés crónico.</h4>\n<p>Es un estrés agotador que desgasta a las personas día tras día, año tras año. Destruye al cuerpo, la mente y la vida. Es el estrés de la pobreza, las familias disfuncionales, de verse atrapados en un matrimonio infeliz o en un empleo o carrera que se detesta.  Este estrés surge cuando la persona  nunca ve una salida a una situación deprimente.\nAlgunos tipos de estrés crónico provienen de experiencias traumáticas  de la niñez que se interiorizaron y se mantienen dolorosamente presentes.   Algunas de estas experiencias afectan profundamente la personalidad, y se genera una visión del mundo, o un sistema de creencias, que provoca un estrés interminable.\nEl estrés crónico mata a través del suicidio, la violencia, el ataque al corazón, la apoplejía e incluso el cáncer.  Las personas se desgastan hasta llegar a una crisis nerviosa final y fatal.   Los síntomas de este estrés son muy difíciles de tratar.</p>\n<h3>El Consejo Bíblico</h3>\n<p>Se han observado dos actitudes de las cuatro que el apóstol recomienda en Filipenses 4.6-8 para no dar lugar al estrés.  La primera fue una actitud mental: integridad <strong>(por nada estén afanosos)</strong>.  La segunda, una actitud del espíritu: la fe  <strong>(sean conocidas vuestras peticiones delante de Dios)</strong>.  La tercera es una actitud de los sentimientos: la humildad <strong>(en toda oración y ruego)</strong>.\nLa palabra griega <strong>deeseis</strong> (súplica), traducida en la Reina Valera como oración y ruego, significa “súplica” y expresa humildad libre de arrogancia y autosuficiencia.  Humildad (heb. anavá) en el Antiguo Testamento significa “no pretender ser más de lo que se es”.  En el Nuevo Testamento significa “humildad de mente” (tapeinofrosune, palabra compuesta  de “tapeinos”, aquello que es bajo y de “fren”, mente).</p>\n<p>El consejo Paulino es dejar la autosuficiencia y la arrogancia para depender de Dios con humildad, frente a todos los problemas que causan el estrés. Una actitud de corazón humilde permite que Dios tome control de las circunstancias que pueden producir estrés, tal como el Señor Jesucristo lo dijo en Mateo 6.25-34. A su vez, la persona disfruta de la paz de Dios que sobrepasa el entendimiento (Filip. 4.7).   Por otra parte, una persona autosuficiente tiende a comprometerse más de lo que puede manejar y le cuesta buscar ayuda o trabajar en equipo.</p>\n<h4>¿Cómo puede usted ayudar a su pastor a evitar el estrés?</h4>\n<ol>\n<li>Asegurándose de que recibe el sostén pastoral suficiente para   cubrir sus gastos familiares.</li>\n</ol>\n<ol start=\"2\">\n<li>No siendo un creyente problemático, evitando la crítica, la murmuración, el chisme, la rebeldía y otros.</li>\n</ol>\n<ol start=\"3\">\n<li>Teniendo consideración del descanso necesario para él y su familia.</li>\n</ol>\n<br>","frontmatter":{"title":"El Plan Divino Para Vencer El Estres 7","date":"November 26, 2018"}}},"pageContext":{"slug":"/el-plan-divino-para-vencer-el-estres-7/","previous":{"fields":{"slug":"/el-plan-divino-para-vencer-el-estres-6/"},"frontmatter":{"title":"El Plan Divino Para Vencer El Estres 6"}},"next":null}}